cars = [
    { 'Марка': 'Toyota', 'Название': 'Surf', 'Мощность двигателя': 183, 'Год выпуска': 1986, 'Тип кузова': 'Кроссовер' },
    { 'Марка': 'Toyota', 'Название': 'Supra', 'Мощность двигателя': 544, 'Год выпуска': 1998, 'Тип кузова': 'Купе' },
    { 'Марка': 'Toyota', 'Название': 'Mark II', 'Мощность двигателя': 220, 'Год выпуска': 1986, 'Тип кузова': 'Седан' },
    { 'Марка': 'Honda', 'Название': 'Accord', 'Мощность двигателя': 160, 'Год выпуска': 1980, 'Тип кузова': 'Седан' },
    { 'Марка': 'Mitsubishi', 'Название': 'Lancer Evolution VIII', 'Мощность двигателя': 280, 'Год выпуска': 2003, 'Тип кузова': 'Седан' },
    { 'Марка': 'Subaru', 'Название': 'Legacy', 'Мощность двигателя': 149, 'Год выпуска': 1992, 'Тип кузова': 'Седан' },
    { 'Марка': 'Infiniti', 'Название': 'QX56', 'Мощность двигателя': 313, 'Год выпуска': 2005, 'Тип кузова': 'Внедорожник' },
    { 'Марка': 'Mazda', 'Название': 'RX-7', 'Мощность двигателя': 300, 'Год выпуска': 1992, 'Тип кузова': 'Купе' },
    { 'Марка': 'Nissan', 'Название': 'Skyline', 'Мощность двигателя': 400, 'Год выпуска': 1990, 'Тип кузова': 'Седан' },
];